/**
 
 ***************************************************************************************
 * 创建者  ：信息技术中心
 * 创建时间: 17/3/1
 * 创建目的：
 ***************************************************************************************
 * 更新者 ：
 * 更新时间:
 * 更新内容:
 ***************************************************************************************
 ****************  该文件为深圳一应社区商务集团有限公司版权所有，未经允许不可更改   ****************
 Created by ccpg_it on 17/3/1
   Copyright © 2017年 ccpg_it. All rights reserved.
 ********************************** 信息技术中心 *****************************************
 
 **/

#import "fdaf.h"

@interface Target_fdaf ()

@end

@implementation Target_fdaf

- (UIViewController *)Action_<#name#>ViewController:(NSDictionary *)params{
    
}

@end
