/**
 
 ***************************************************************************************
 * 创建者  ：信息技术中心
 * 创建时间: 2017/3/2
 * 创建目的：负责返回需要跳转的控制器
 ***************************************************************************************
 * 更新者 ：
 * 更新时间:
 * 更新内容:
 ***************************************************************************************
 ****************  该文件为深圳一应社区商务集团有限公司版权所有，未经允许不可更改   ****************
 Created by CCPG_iOS on 2017/3/2
   Copyright © 2017年 ccpg_it. All rights reserved.
 ********************************** 信息技术中心 *****************************************
 
 **/

#import "Target_LoginAction.h"

@interface Target_Target_LoginAction ()

@end

@implementation Target_Target_LoginAction
//
//- (UIViewController *)Action_<#name#>ViewController:(NSDictionary *)params{
//    
//}

@end
